Repository: apache/myfaces-build-tools
Catalog: bigtest/tomahawk12_trunk/core/src/main/resources/org/apache/myfaces/custom/inputHtml/resource/i18n/kupu-*.po
Languages: cs, eo, fi, fr, he

source: superscript: alt-+
cs: Horní index: Alt-+
eo: suprindica: alt-+
fi: yläteksti: alt-+
fr: exposant: alt-+

source: Formatted
cs: Form. text
eo: Formatita
fi: Muotoiltu
fr: Formatter
he: פורמט

source: list-loweralpha
cs: a
eo: minuskla litera
fr: liste-alphamin
he: ז

source: list-nobullet
cs: Bez odrážek
eo: nenio
fi: lista-eimerkkiä
fr: liste-sans

source: list-lowerroman
cs: i
eo: minuskla romana
fi: lista-pienetnumerot
fr: liste-romainmin

source: Kupu SVN/unreleased
cs: Kupu z repozitáře SVN / nevydaná verze
eo: Kupu SVN/neeldonita
fi: Kupu SVN/julkaisematon
fr: Kupu
he: קופו SVN/לא שוחרר

source: Remove image
cs: Odebrat obrázek
eo: Forigi bildon
fi: Poista kuva
fr: Supprimer l'image
he: הסר תמונה

source: undo: alt-z
cs: Vrátit: Alt-Z
eo: malfari: alt-z
fi: peru: alt-z
fr: annuler: alt-z
he: בטל פעולה : alt-z

source: definition list: alt-=
cs: Seznam definic: Alt-=
eo: difina listo: alt-=
fi: määrittelylista: alt-=
fr: liste de définition: alt-=
he: רשימת הגדרות: alt-=

source: indent: alt->
cs: Zvětšit odsazení: Alt->
eo: alinei: alt->
fi: sisennä: alt- >
fr: décaler vers la droite: alt->

source: Remove link
cs: Odebrat odkaz
eo: Forigi ligon
fi: Poista linkki
fr: Supprimer le lien
he: הסר קישור

source: Normal
cs: Normální
eo: Normala
fi: Normaali
he: נורמלי

source: Heading
cs: Nadpis
fi: Otsikko

source: Subheading
cs: Dílčí nadpis
fi: Alaotsikko

source: left justify: alt-l
cs: Zarovnat doleva: Alt-L
eo: maldekstra unuliniigo: alt-l
fi: tasaa vasemmalle: alt-l
fr: aligner à gauche: alt-l
he: שמאל justify: alt-l

source: right justify: alt-r
cs: Zarovnat doprava: Alt-R
eo: dekstra unuliniigo: alt-r
fi: tasaa oikealle: alt-r
fr: aligner à droite: alt-r
he: ימין justify: alt-r

source: outdent: alt-<
cs: Zmenšit odsazení: Alt-<
eo: malalinei: alt-<
fi: ulonna: alt- <
fr: décaler vers la gauche: alt-<

source: underline: alt-u
cs: Podtržené: Alt-U
eo: substrekata: alt-u
fi: alleviivaa: alt-u
fr: souligné: alt-u
he: קו תחתון: alt-u

source: redo: alt-y
cs: Opakovat: Alt-Y
eo: refari: alt-y
fi: uudestaan: alt-y
fr: rétablir: alt-y
he: עשה שוב: alt-y

source: subscript: alt--
cs: Dolní index: Alt--
eo: subindica: alt--
fi: alateksti: alt--
fr: indice: alt--
he: תת סקריפט: alt--

source: center justify: alt-c
cs: Zarovnat na střed: Alt-C
eo: centra unuliniigo: alt-c
fi: keskitä: alt-c
fr: centrer: alt-c
he: מרכז justify: alt-c

source: unordered list: alt-*
cs: Seznam s odrážkami: Alt-*
eo: sennumera listo: alt-*
fi: järjestämätön lista: alt-*
fr: liste non ordonnée: alt-*
he: רשימה לא ממוספרת: alt-*

source: Heading 3
cs: Nadpis 3
eo: Ĉapo 3
fi: Otsikko 3
fr: Titre 3
he: כותרת 3

source: Heading 2
cs: Nadpis 2
eo: Ĉapo 2
fi: Otsikko 2
fr: Titre 2
he: כותרת 2

source: Heading 1
cs: Nadpis 1
eo: Ĉapo 1
fi: Otsikko 1
fr: Titre 1
he: כותרת 1

source: Heading 6
cs: Nadpis 6
eo: Ĉapo 6
fi: Otsikko 6
fr: Titre 6
he: כותרת 6

source: Heading 5
cs: Nadpis 5
eo: Ĉapo 5
fi: Otsikko 5
fr: Titre 5
he: כותרת 5

source: Heading 4
cs: Nadpis 4
eo: Ĉapo 4
fi: Otsikko 4
fr: Titre 4
he: כותרת 4

source: numbered list: alt-#
cs: Seznam s číslováním: Alt-#
eo: numera listo: alt-#
fi: numeroitu lista: alt-#
fr: liste numérotée: alt-#
he: רשימה ממוספרת: alt-#

source: italic: alt-i
cs: Kurzíva: Alt-I
eo: oblikva: alt-i
fi: kursivoi: alt-i
fr: italique: alt-i
he: אטליק: alt-i

source: list-upperroman
cs: I
eo: majuskla romana
fr: liste-romainmaj

source: zoom: alt-x
cs: Zvětšit: Alt-X

source: Headings:
cs: Nadpisy:
eo: Ĉapoj:
fi: Otsakkeet:
fr: Titre:
he: כותרת:

source: Fix
cs: Opravit
eo: Riparu
fi: Korjaa
fr: Corriger
he: תקן

source: Remove Column
cs: Odebrat sloupec
eo: Forigu kolumnon
fi: Poista sarake
fr: Supprimer une colonne
he: הסר עמודה

source: Inline
cs: V řádku
eo: Enteksta
fr: En-ligne
he: בתוך שורה

source: Select a cleanup action:
cs: Vyberte akci čištění:

source: Links
cs: Odkazy
eo: Ligoj
fi: Linkit
fr: Liens
he: קישורים

source: Rows:
cs: Řádků:
eo: Linioj:
fi: Sarakkeet:
fr: Rangées:
he: שורות:

source: Remove Row
cs: Odebrat řádek
eo: Forigu linion
fi: Poista rivi
fr: Supprimer une rangée
he: הסר שורה

source: Tables
cs: Tabulky
eo: Tabeloj
fi: Taulukot
he: טבלה

source: Create
cs: Vytvořit
eo: Kreu
fi: Luo
fr: Créer
he: צור

source: Insert image at the following URL:
cs: Vložit obrázek z následující adresy URL:
eo: Enmetu bildon de el la jena URL:
fr: Insérer l'image dont voici l'URL:
he: הכנס תמונה בקישור הבא:

source: Title:
cs: Nadpis:
eo: Titolo:
fi: Otsikko
fr: Titre:
he: כותרת

source: Description:
cs: Popis:
eo: Priskribo:
he: תיאור:

source: Image class:
cs: Druh obrázku:
eo: Bilda klaso:
fr: Classe de l'image:
he: קלאס תמונה:

source: Add Column
cs: Přidat sloupec
eo: Aldonu kolumnon
fi: Lisää sarake
fr: Ajouter une colonne
he: הוסף עמודה

source: Fix Table
cs: Opravit tabulku
eo: Riparu tabelon
fi: Korjaa taulukko
fr: Corriger la table
he: תקן טבלה

source: Images
cs: Obrázky
eo: Bildoj
fi: Kuvat
he: תמונות

source: Insert Image
cs: Vložit obrázek
eo: Enmetu bildon
fi: Lisää kuva
fr: Insérer une image
he: הכנס תמונה

source: Add Table
cs: Přidat tabulku
eo: Adonu tabelon
fi: Lisää taulukko
fr: Ajouter une table
he: הוסף טבלה

source: Add Row
cs: Přidat řádek
eo: Aldonu linion
fi: Lisää rivi
fr: Ajouter une rangée
he: הוסף שורה

source: Properties
cs: Vlastnosti
eo: Ecoj
fr: Propriétés
he: מאפיינים

source: Col Align:
cs: Zarovnání sloupce:
eo: Kolumna unuliniigo:
fr: Alignement de colonne:
he: יישור עמודה:

source: Center
cs: Na střed
eo: Centrigo
fi: Keskitä
fr: Centré
he: מרכז

source: Debug Log
cs: Ladicí protokol
eo: Sencimiga logo
fi: Loki
fr: Journal de debug
he: לוג DEBUG

source: Make Link
cs: Vytvořit odkaz
eo: Kreu ligon
fi: Tee linkki
fr: Créer un lien
he: הפוך לקישור

source: Cleanup expressions
cs: Čištění

source: Columns:
cs: Sloupců:
eo: Kolumnoj:
fi: Sarakkeet:
fr: Colonnes:
he: עמודות:

source: Table Class:
cs: Druh tabulky:
eo: Tabela klaso:
fr: Classe de la table:
he: קלאס טבלה:

source: Right
cs: Vpravo
eo: Dekstre
fi: Oikea
fr: Droite
he: שמאל

source: Left
cs: Vlevo
eo: Maldekstre
fi: Vasen
fr: Gauche
he: שמאל

source: force-kupu
cs: Klepněte sem, chcete-li stránku upravovat pomocí editoru Kupu

source: suppress-kupu
cs: Klepněte sem, chcete-li stránku upravovat bez editoru Kupu

source: Home
cs: Úvod
fr: Accueil

source: Current folder
cs: Aktuální složka

source: My recent items
cs: Vlastní poslední položky

source: Recent items
cs: Poslední položky

source: plain
cs: Prostá

source: listing
cs: Seznam

source: vertical listing
cs: Svislý seznam

source: unsorted listing
cs: Neřazený seznam

source: grid
cs: Mřížka

source: list-decimal
eo: decimalo
fr: liste-décimal

source: list-circle
eo: cirkleto
fr: liste-cercle

source: list-disc
eo: disketo
fr: liste-disc

source: list-square
eo: kvadrateto
fr: liste-square

source: Ok
eo: O kej
he: אשר

source: tdindex: ${tdindex}
eo: kolumnindekso: ${tdindex}
