Repository: apache/myfaces-build-tools
Catalog: bigtest/tomahawk12_trunk/core/src/main/resources/org/apache/myfaces/custom/inputHtml/resource/i18n/kupu-*.po
Languages: cs, eo, fi, fr, he

source: Properties modified
cs: Vlastnosti byly upraveny.
eo: Ecoj ŝanĝitaj
fr: Propriétés modifiées
he: הגדרות עודכנו

source: Command ${command} executed with parameter ${param}
cs: Příkaz ${command} byl proveden s parametrem ${param}.
eo: Ordono ${command} plenumita kun jena parametro ${param}
fr: Commande ${command} exécutée avec le paramètre ${param}
he: פקודה ${command} בוצעה עם פרמטר${param}

source: Not inside a definition list element!
cs: Mimo prvek seznamu definic.
eo: Ne estas en difina listo!
fr: Pas dans une liste de définition!

source: Add table
cs: Přidat tabulku
eo: Aldonu tabelon
fi: Lisää taulukko
fr: Ajouter une table
he: הוסף טבלה

source: Table added
cs: Tabulka byla přidána.
eo: Tabelo aldonita
fi: Taulukko lisätty
fr: Table ajoutée
he: טבלה הוספה

source: Source edit tool initialized
cs: Nástroj editace zdrojového kódu byl inicializován.
eo: Fontilo initita
fr: Outil code HTML initialisé
he: כי עורך מקור הותחל

source: Delete row
cs: Odstranit řádek
eo: Forigu linion
fi: Poista rivi
fr: Supprimer une rangée
he: מחק שורה

source: Recursion detected when counting column position
cs: Při výpočtu pozice sloupce byla zjištěna rekurze.
eo: Rekursio okazis dum kalkulo de kolumna pozicio
fr: Récursion détectée en calculant la position de la colonne

source: List style changed
cs: Styl seznamu byl změněn.
eo: Liststilo ŝanĝita
fi: Listn tyyli muutettu
fr: Style de liste modifié
he: סטייל רשימה שונה

source: Create image
cs: Vytvořit obrázek
eo: Bildo kreita
fi: Luo kuva
fr: Créer une image
he: צור תמונה

source: You have unsaved changes. Do you want to save before leaving the page?
cs: Některé změny nebyly uloženy. Chcete je před opuštěním této stránky uložit?
eo: Estas nesavitaj ŝanĝoj. Ĉu vi volas ilin savi antaŭ foriro el ĉi paĝo?
fi: Dokumenttiin on tehty muutoksia. Haluatko tallentaa ne ennen poistumistasi?
fr: Vous n'avez pas enregistré certaines modifications. Voulez-vous enregistrer avant de quitter la page?
he: יש שינויים שלא נשמרו. האם ברצונך לשמור לפני שהנך עוזב את העמוד?

source: Table row removed
cs: Řádek tabulky byl odebrán.
eo: Linio forigita
fi: Rivi poistettu
fr: Rangée de table supprimée
he: שורת טבלה הוסרה

source: Document saved
cs: Dokument byl uložen.
eo: Dosiero savita
fi: Dokumentti tallennettu
fr: Document enregistré
he: מסמך נשמר

source: Color chosen
cs: Barva byla vybrána.
eo: Koloro elektita
fi: Väri valittu
fr: Couleur choisie
he: צבע נבחר

source: Table row added
cs: Řádek tabulky byl přidán.
eo: Tabela linio aldonita
fi: Rivi lisätty
fr: Rangée de table ajoutée
he: שורת טבלה נוספה

source: Error saving document
cs: Chyba při ukládání dokumentu.
eo: Eroro savante dosieron
fi: Dokumenttia tallennettaessa tapahtui virhe
fr: Erreur lors de l'enregistrement du document
he: שגיאה בשמירת מסמך

source: No destination URL available!
cs: Cílová adresa URL není k dispozici.
eo: Mankas cela URL!
fr: Pas d'URL de destination disponible
he: אין קישור מטרה זמין!

source: Link removed
cs: Odkaz byl odebrán.
eo: Ligo forigita
fi: Linkki poistettu
fr: Lien supprimé
he: קישור הוסר

source: No row to delete
cs: Není žádný řádek k odstranění.
eo: Mankas linio forigebla
fr: Pas de rangée à supprimer
he: אין שורה למחיקה

source: Delete Table
cs: Odstranit tabulku
eo: Forigu tabelon
fi: Poista taulukko
fr: Supprimer la table
he: מחק טבלה

source: Cleanup done, sending document to server
cs: Čištění dokončeno, dokument je odesílán na server.
eo: Purigo pretas, dosiero estas sendota servilen
fr: Nettoyage terminé, envoi du document vers le serveur
he: נקיון הסתיים, שוח מסמך לשרת.

source: Image tool initialized
cs: Nástroj obrázků byl inicializován.
eo: Bildilo initita
fi: Kuvatyökalu alustettu
fr: Outil image initialisé
he: מכשיר תמונה אותחל

source: End offset out of range!
cs: Koncový posun je mimo rozsah!
eo: Fina deŝovo elintervalas!
fr: Offset de fin hors norme

source: Create link
cs: Vytvořit odkaz
eo: Kreu ligon
fi: Luo linkki
fr: Créer un lien
he: צור קישור

source: Starting HTML cleanup
cs: Začíná čištění kódu HTML.
eo: Komenciĝis HTML-purigo
fr: Début du nettoyage du HTML
he: מתחיל HTML נקיון

source: Link modified
cs: Odkaz byl upraven.
eo: Ligo ŝanĝita
fi: Linkkiä muutettu
fr: Lien modifié
he: קישור עודכן

source: Request sent to server
cs: Požadavek byl odeslán na server.
eo: Peto sendita servilen
fi: Pyyntö lähetetty palvelimelle
fr: Requête envoyée au serveur
he: בקשה נשלחה לשרת

source: Table tool initialized
cs: Nástroj tabulek byl inicializován.
eo: Tabelilo initita
fi: Taulukkotyökalu alustettu
fr: Outil table initialisé
he: טבלה לא הותחלה

source: There were no errors.
cs: Nebyly nalezeny žádné chyby.
eo: Malestis eraroj.
fr: Il n'y a pas eu d'erreurs.
he: היו שגיאות!

source: exception ${message} while registering an event handler for element ${element}, event ${event}, method ${method}
cs: Výjimka ${message} při registraci obsluhy události prvku ${element}. Událost ${event}, metoda ${method}.
eo: eraro ${message} okazis dum registro de okaztraktilo por elemento ${element}, okazo ${event}, metodo ${method}
fr: Exception ${message} pendant l'enregistrement d'un gestionnaire d'événement pour l'élément ${element}, événement ${event}, méthode ${method}

source: Error loading translation (status ${status} ), falling back to english
cs: Chyba při načítání překladu (stav ${status}), návrat k angličtině.
eo: Erara enŝuto de traduko (statuso ${status}), angla estas uzota anstataŭe
fr: Erreur de chargement de traduction (statut ${status} ); anglais par défaut.
he: שגיאה במהלך קריאת תרגום (status ${status} ), חוזר חזרה לאנגלית

source: Start node offset detected in a node without children!
cs: Posun počátečního uzlu se nachází v uzlu bez podřízených.
eo: Trovis startnodan deŝovon en seninfana nodo!
fr: Offset de début de noeud détecté dans un noeud sans enfant!

source: Deprecation warning: KupuTool._selectSelectItem
cs: Varování: KupuTool._selectSelectItem je zavrženo.
eo: Averto pri eksmodo: KupuTool._selectSelectItem
fr: Avertissement: KupuTool._selectSelectItem déprécié

source: Couldn\'t set design mode. Kupu will not work on this browser.
cs: Není možné přejít do režimu návrhu. Editor Kupu nebude v tomto prohlížeči pracovat.
eo: Inito de Kupu malsukcesis. Kupu ne funkcios en via krozilo.
fr: Mode de design inaccessible. Kupu ne fonctionnera pas dans ce navigateur.
he: לא יכול להגדיר מצב עריכה. קופו לא יעבוד בדפדפן זה

source: No element found in the config island!
cs: V konfiguraci nebyl nalezen žádný prvek.
eo: Neniu elemento trovita en la konfigura insulo!
fr: Pas trouvé d'élément dans la config!

source: Start offset out of range!
cs: Počáteční posun je mimo rozsah.
eo: Starta deŝovo elintervalas!
fr: Offset de début hors norme

source: Pasting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Vkládání pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
eo: Pro sekurecaj kialoj, tondado de el Javaskripto estas malaktivigita en via Mozila krozilo. Por pliaj informoj legu http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Coller depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
he: כתיבה מתוך סקירפט גווה אינו זמין מדפדפן המוזילה שלך מכיוון בעיות אבטחה.למידע נוסף, קראhttp://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Property tool initialized
cs: Nástroj vlastností byl inicializován.
eo: Ecilo initita
fi: Ominaisuustyökalu alustettu
fr: Outil propriétés initialisé

source: Colorchooser tool initialized
cs: Nástroj pro výběr barev byl inicializován.
eo: Kolorilo initita
fi: Värinvalintaityökalu alustettu
fr: Outil de choix de couleur initialisé
he: בוחרצבא א הוגדר

source: No parentcolumn found!
cs: Nadřazený sloupec nebyl nalezen!
eo: Neniu prakolumno!
fr: Pas de colonne trouvée!
he: לא נמצאו עמודות הורה

source: Row repeated
cs: Řádek byl zopakován.
eo: Kolumno ripetita
fr: Rangée copiée
he: שורה חוזרת

source: Table removed
cs: Tabulka byla odebrána.
eo: Tabelo forigita
fi: Taulukko poistettu
fr: Table supprimée
he: טבלה הוסרה

source: Cut
cs: Vyjmout
eo: Tondi
fi: Leikkaa
fr: Couper
he: גזור

source: Unsupported browser!
cs: Nepodporovaný prohlížeč...
eo: Nesubtenata krozilo!
fi: Tämä editori ei toimi käyttämässäsi selaimessa.
fr: Navigateur incompatible!
he: דפדפן לא נתמך!

source: Add row
cs: Přidat řádek
eo: Aldonu linion
fi: Lisää rivi
fr: Ajouter une rangée
he: הוסף שורה

source: Link tool initialized
cs: Nástroj odkazů byl inicializován.
eo: Ligilo initita
fi: Linkkityökalu alustettu
fr: Outil liens initialisé
he: מכשיר קישור אותחל

source: Sending request to server
cs: Požadavek je odesílán na server.
eo: Sendu peton servilen
fi: Lähetetään pyyntö palvelimelle
fr: Envoi de la requête au serveur
he: שולח בקשה לשרת

source: Invalid table size
cs: Neplatná velikost tabulky
eo: Neebla tabelgrando
fr: Taille de table incorrecte
he: אין הגדרות טבה

source: Error placing back selection
cs: Chyba při vracení výběru.
eo: Eraro remetante elekton
fr: Erreur pour rétablir la sélection
he: שגיאה בהשמת בחירה חזרה

source: Delete link
cs: Odstranit odkaz
eo: Forigu ligon
fi: Poista linkki
fr: Effacer le lien
he: מחק קישור

source: Add column
cs: Přidat sloupec
eo: Aldonu kolumnon
fi: Lisää sarake
fr: Ajouter une colonne
he: הוסף עמודה

source: Cutting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Vyjímání pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
eo: Pro sekuraj kialoj, tondi de el javaskripto estas malŝaltita en via krozilo. Por pliaj informoj, legu http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Couper depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
he: גזירה מסקיפט הגאווה לא זמין בדפדפן המוזילה שלך כתוצאה מהגדרות אבטחה. למידע נוסף, קראhttp://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Exception while processing updateState on ${id}: ${msg}
cs: Výjimka během zpracování funkce updateState s údaji ${id}: ${msg}.
eo: Eraro okazis dum trakto de la ĝisdata statuso je ${id}: ${msg}
fr: Exception lors du traitement updateState sur ${id}: ${msg}

source: Cleaning up HTML...
cs: Čištění kódu HTML...
eo: Purigante HTML-on...
fr: Nettoyage du HTML...
he: מנקה HTML..

source: List style tool initialized
cs: Nástroj seznamových stylů byl inicializován.
eo: Liststililo initita
fi: Listatyylinmäärittelytyökalu alustettu
fr: Outil style de liste initialisé

source: Row repeat turned off
cs: Opakování řádků bylo vypnuto.
eo: Liniripetado malŝaltita
fr: Copie de rangée interrompue
he: שורה חוזרת הופסקה

source: There was a problem initializing the drawers. Most likely the XSLT or XML files aren\'t available. If this is not the Kupu demo version, check your files or the service that provide them (error: ${error}).
cs: Nebylo možné inicializovat grafické součásti; zřejmě proto, že chybí soubory XSLT či XML. Pokud se nejedná o demonstrační verzi editoru Kupu, zkontrolujte soubory nebo službu, která je poskytuje (chyba: ${error}).
eo: Okazis problemo dum inito de la eltiriloj. Probable mankas XSLT-aj aŭ XML-aj dosieroj. Se tio ĉi ne estas la montra version de Kupu, bonvolu kontroli la servo kiu provizu ilin (eraro: ${error})
fr: Il y a un problême lors de l'initialisation des tiroirs. Les fichiers XML et XSLT ne sont vraisemblablement pas acessibles. Si ceci n'est pas la version de démonstration de Kupu, vérifiez vos fichiers ou le service qui fournit les fichiers (erreur: ${error}).

source: Deprecation warning: KupuToolBox._selectSelectItem
cs: Varování: KupuToolBox._selectSelectItem je zavrženo.
eo: Averto pri eksmodo: KupuToolBox._selectSelectItem
fr: Avertissement: KupuToolBox._selectSelectItem déprécié

source: Copying from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Kopírování pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
eo: Pro sekuraj kialoj, tondi de el javaskripto estas malŝaltita en via krozilo. Por pliaj informoj, legu http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Copier depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
he: העתקה מסקיפט הגאווה לא זמין בדפדפן המוזילה שלך כתוצאה מהגדרות אבטחה. למידע נוסף, קראhttp://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Command ${command} executed
cs: Příkaz ${command} byl proveden.
eo: Ordono ${command} plenumita
fr: Commande ${command} exécutée
he: פקודה ${command} בוצעה

source: Delete column
cs: Odstranit sloupec
eo: Forigu kolumnon
fi: Poista rivi
fr: Supprimer une colonne
he: מחק עמודה

source: Error saving your data.\nResponse status: ${status}.\nCheck your server log for more information.
cs: Chyba při ukládání dat.\nZjištěný stav: ${status}.\nDalší informace hledejte v protokolu serveru.
eo: Eraro okazis savante viajn datumojn.\nResponsa statuso: ${status}.\nBonvolu rigardi servilajn log-dosierojn por pliaj informoj.
fr: Erreur lors de l'enregistrement des données.\nStatut de la réponse: ${status}.\nVérifier le journal de votre serveur pour plus d'informations.

source: This feature requires pop-ups to be enabled on your browser!
cs: Tato vlastnost vyžaduje povolení vyskakovacích (pop-up) oken v prohlížeči.
fi: Tämä toiminto edellyttää, että selaimesi sallii "pop-up" - ikkunoiden avaamisen!

source: Not inside link
cs: Mimo odkaz.
eo: Tio ĉi nur eblas en ligo
fr: Pas de lien interne
he: לא קישור פנימי

source: View source
cs: Zobrazit zdrojový kód
eo: Rigardu fonton
fi: Näytä lähdekoodi
fr: Voir le code HTML
he: צפה במקור

source: Image inserted
cs: Obrázek byl vložen.
eo: Bildo aldonita
fi: Kuva lisätty
fr: Image insérée
he: תמונה הוכנסה

source: Browser not supported!
cs: Nepodporovaný prohlížeč.
eo: Via krozilo ne estas subtenata!
fr: Navigateur non compatible!
he: דפדפן לא נתמך!

source: Please wait while saving document...
cs: Počkejte na uložení dokumentu...
eo: Momenton bonvolu, la dokumento estas savata..
fi: Tallennetaan dokumenttia, ole hyvä ja odota hetki...
fr: Veuillez patienter pendant aue le document est enregistré...
he: אנא המתן בזמן שהמסמך נשמר...

source: Editor initialized
cs: Editor byl inicializován.
eo: Redaktilo initita
fr: Editeur initialisé
he: עורך הותחל

source: Copy
cs: Kopírovat
eo: Kopii
fi: Kopioi
fr: Copier
he: העתק

source: Paste
cs: Vložit
eo: Elpoŝigi
fi: Liitä
fr: Coller
he: הדבק

source: Zoom tool initialized
cs: Nástroj pro zvětšení byl inicializován.
eo: Zomili initita
fi: Zoomaustyökalu alustettu
fr: Outil zoom initialisé
he: זום

source: Table column deleted
cs: Sloupec tabulky byl odstraněn.
eo: Kolumno forigita
fr: Colonne de table supprimée
he: עמודת טבלה נמחקה

source: Offset out of document range
cs: Posun je mimo rozsah dokumentu.
eo: Deŝovo el dosiera intervalo!
fr: Offset hors de la taille du document

source: Table cleaned up
cs: Tabulka byla vyčištěna.
eo: Tabelpurigo pretas
fr: Table nettoyée
he: טבלה נוקתה

source: Error loading data, status ${status}
cs: Chyba při načítání dat, stav ${status}.
eo: Eraro okazis enŝutante datumojn, statuso ${status}
fr: Erreur lors du chargement des données, statut ${status}
he: שגיאה בהעלאת נתונים , מצב ${status}

source: Could not set status bar message, check your browser\'s security settings.
cs: Není možné změnit obsah stavového pruhu, zkontrolujte bezpečnostní nastavení prohlížeče.
eo: Ne eblis meti mesaĝon en statustrabon, bonvolu kontroli vian krozilan konfiguron.
fr: Mise à jour du message de la barre de statut impossible, vérifiez les paramètres de sécurité de votre navigateur.

source: End node offset detected in a node without children!
cs: Posun koncového uzlu se nachází v uzlu bez podřízených.
eo: Trovis finnodan deŝovon en seninfana nodo!
fr: Offset de fin de noeud détecté dans un noeud sans enfant!

source: Your form has not been saved. All changes you have made will be lost
cs: Formulář nebyl uložen. Všechny provedené změny budou ztraceny.
eo: Via formularo ne estis savita. Ĉiuj viaj ŝanĝoj perdiĝos
fi: Sisältöä ei ole tallennettu - kaikki tallentamattomat muutokset menetetään.
fr: Le formulaire n'a pas été enregistré. Toutes les modifications seront perdues.
he: הטופס שך לא נשמר. כל השינויים שערת יאבדו.

source: Link added
cs: Odkaz byl přidán.
eo: Ligo aldonita
fi: Linkki lisätty
fr: Lien ajouté
he: קישור הוסף

source: No head in document!
cs: V dokumentu chybí záhlaví.
eo: Mankas head-elemento en dokumento!
fr: Pas de head au document!
he: אין ראש למסמך

source: Not inside a row!
cs: Mimo řádek!
eo: Ne estas en linio!
fr: Pas dans une rangée
he: לא בתוך שורה!

source: Not inside a table!
cs: Mimo tabulku.
eo: Ne estas en tabelo!
fr: Pas dans une table!
he: לא בתוך טבלה!

source: Selection not inside the node!
cs: Výběr není uvnitř uzlu.
eo: Elekto ne estas en la elemento!
fr: Sélection pas dans le noeud!
he: בחירה לא בתוך נוד זה!

source: Editor not initialized yet!
cs: Editor nebyl ještě inicializován.
eo: Redaktilo ne jam initita!
fr: Editeur pas encore initialisé!
he: עורך לא הותחל עדיין!

source: Table column added
cs: Sloupec tabulky byl přidán.
eo: Kolumno aldonita
fi: Sarake lisätty
fr: Colone de table ajoutée
he: עמודת טבלה נוספה

source: imagedrawer_caption_label
cs: Titulek
fr: Texte CAPTION
he: לכידה

source: linkdrawer_title
cs: Vložení odkazu
fr: Insérer un lien
he: הכנס קישור

source: imagedrawer_left
cs: Vlevo
fi: Vasen
fr: Gauche
he: שמאל

source: imagedrawer_size
cs: (${width} krát ${height})
fi: (${width} kertaa ${height})
fr: (${width} par ${height})
he: (${width} על ${height})

source: imagedrawer_title
cs: Vložení obrázku
fi: Lisää kuva
fr: Insérer une image
he: הכנס תמונה

source: imagedrawer_upload_to_label
cs: Načtení do složky: ${folder}
fi: Tuo kansioon: ${folder}
fr: Fichier à charger dans le dossier '${folder}'
he: העלה ל: ${folder}

source: linkdrawer_name_label
cs: Název
fi: Nimi
fr: Nom
he: שם

source: imagedrawer_upload_preview_label
cs: Náhled
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדמת

source: imagedrawer_upload_instructions
cs: Vyberte ve svém počítači obrázek. Po klepnutí na tlačítko OK bude tento automaticky nahrán do vybrané složky a vložen do editoru.
fi: Valitse ensin kuva tietokoneeltasi ja sen jälkeen valitse "ok". Kuva tuodaan tällöin valitsemaasi kansioon ja lisätään muokkaimeen.
fr: Sélectionnez une image dans votre ordinateur et cliquez ok pour qu'elle soit automatiquement sauvegardée dans le dossier sélectionné et insérée dans l'éditeur.
he: בחר תמונה מהמחשב שלך והקלד אוקי ע מנת לעלות את התמונה בצורה אוטומטית לספריה שנבחרה ולהכניסה לעורך.

source: imagedrawer_upload_link
cs: Nahrát...
fi: Tuo...
fr: Charger...
he: מעלה...

source: imagedrawer_upload_title_label
cs: Nadpis:
fi: Otsikko
fr: Titre
he: כותרת:

source: linkdrawer_title_label
cs: Nadpis
fi: Otsikko
fr: Titre
he: כותרת

source: linkdrawer_description_label
cs: Popis
fi: Kuvaus
fr: Description
he: תיאור

source: imagedrawer_upload_alt_text
cs: Alternativní text
fi: vaihtoehtoinen (ALT) teksti
fr: Texte ALT
he: ALT-טקסט

source: kupudrawer_search
cs: Hledání
fi: Haku
fr: chercher
he: חיפוש

source: imagedrawer_inline
cs: V řádku
fi: Inline
fr: Dans le flux
he: בתוך שורה

source: linkdrawer_target_label
cs: Cíl
fi: Kohde
fr: Cible
he: מטרה

source: imagedrawer_right
cs: Vpravo
fi: Oikea
fr: Droite
he: ימין

source: Kupu Editor Test Page
cs: Testovací stránka editoru Kupu
eo: Test-paĝo por la Kupu-redaktilo
fi: Kupu - editorin testisivu
fr: Page de test de Kupu l'éditeur
he: עמוד בחינה עורך קופו

source: text color: alt-f
cs: Barva textu: Alt-F
eo: teksta koloro: alt-f
fi: tekstin väri: alt-f
fr: couleur du texte: alt-f
he: צבע טקסט: : alt-f

source: background color: alt-h
cs: Barva pozadí: Alt-H
eo: fona koloro: alt-h
fi: taustan väri: alt-h
fr: couleur de fond: alt-h
he: צבע רקע : alt-h

source: tabledrawer_row_label
cs: Řádek
fi: Rivi
fr: Rangée
he: שורה

source: tabledrawer_right_option
cs: Vpravo
fi: Oikea
fr: Droite
he: ימין

source: tabledrawer_alignment_label
cs: Zarovnání aktuálního sloupce
fi: Tämänhetkinen saraketasaus
fr: Alignement de la colonne courante
he: יישור עמודה נוכחי

source: external link
cs: Externí odkaz
eo: ela ligo
fi: Järjestelmän ulkopuolelle osoittava linkki
fr: lien externe
he: קישור חיצוני

source: tabledrawer_center_option
cs: Na střed
fi: Keskitetty
fr: Centré
he: מרכז

source: tabledrawer_fix_tables_button
cs: Opravit všechny tabulky
fi: Korjaa kaikki taulukot
fr: Corriger toutes les tables
he: תקן את כל הטבלאות

source: External Link
cs: Externí odkaz
eo: Ela ligo
fi: Ulkoinen Linkki
fr: Lien Externe
he: קישור חיצוני

source: tabledrawer_columns_label
cs: Sloupců
fi: Sarakkeet
fr: Colonnes
he: שורות

source: tabledrawer_left_option
cs: Vlevo
fi: Vasen
fr: Gauche
he: שמאל

source: image
cs: Obrázek
eo: bildo
fi: Kuva
he: תמונה

source: table
cs: Tabulka
eo: tabelo
fi: Taulukko
he: טבלה

source: Preview
cs: Náhled
eo: Antaŭrigardo
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדמת

source: tabledrawer_rows_label
cs: Řádků
fi: Rivejä
fr: Rangées
he: שורות

source: internal link
cs: Interní odkaz
eo: ena ligo
fi: Järjestelmän sisälle osoittava linkki
fr: lien interne
he: קישור פנימי

source: tabledrawer_title
cs: Tabulka
fi: Taulukko
fr: Table
he: טבלה

source: tabledrawer_add_table_button
cs: Přidat tabulku
fi: Lisää taulukko
fr: Ajouter une table
he: הוסף טבלה

source: tabledrawer_close_button
cs: Zavřít
fi: Sulje
fr: Fermer
he: סגור

source: tabledrawer_column_label
cs: Sloupec
fi: Sarakkeita
fr: Colonne
he: עמודה

source: tabledrawer_headings_label
cs: Vytvořit záhlaví
fi: Lisää otsakerivi
fr: Créer titres
he: צור כותרות

source: tabledrawer_fix_button
cs: Opravit
fi: Korjaa
fr: Corriger
he: תקן

source: tabledrawer_fix_table_label
cs: Opravit tabulku
fi: Korjaa taulukko
fr: Corriger la table
he: תקן טבלה

source: Cancel
cs: Storno
eo: Rezignu
fi: Peru
fr: Annuler
he: ביטול

source: tabledrawer_add_button
cs: Přidat
fi: Lisää
fr: Ajouter
he: הוסף

source: tabledrawer_remove_button
cs: Odebrat
fi: Poista
fr: Supprimer
he: הסר

source: tabledrawer_class_label
cs: Druh tabulky
fi: Taulukon CSS-luokka
fr: Classe CSS
he: קלאס טבלה

source: Link the highlighted text to this URL:
cs: Provázat zvýrazněný text s adresou URL:
eo: Kreu ligon de markita teksto al jena URL:
fi: Linkitä korostettu teksti WWW-osoitteeseen:
fr: Liez le texte sélectionné à cette URL:
he: קשר את הטקסט המודגש לקישור זה:

source: save: alt-s
cs: Uložit: Alt-S
eo: savi: alt-s
fi: tallenna: alt-s
fr: enregistrer: alt-s
he: שמור: alt-s

source: edit HTML code
cs: Editovat kód HTML
eo: redaktu HTML fonton
fi: muokkaa HTML-lähdekoodia
fr: modifier le code HTML
he: ערוך HTML קוד

source: check spelling
cs: Zkontrolovat pravopis
eo: kontrolu literumadon
fi: tarkista kirjoitusasu
fr: vérifier l'orthographe
he: בדוק איות

source: list-upperalpha
cs: A
eo: majuskla litera
fi: A
fr: liste-alphamaj

source: bold: alt-b
cs: Tučné: Alt-B
eo: grasa: alt-b
fi: vahvenna: alt-b
fr: gras: alt-b
he: מודגש: alt-b
