Repository: apache/myfaces-build-tools
Catalog: bigtest/tomahawk_trunk/core/src/main/resources/org/apache/myfaces/custom/inputHtml/resource/i18n/kupu-*.po
Languages: de, pt, sr_latn

source: Insert image at the following URL:
de: Bild von folgender URL einfügen:
pt: Inserir imagem no seguinte URL:
sr_latn: Ubaci sliku sa sledećeg URLa:

source: Title:
de: Titel:
pt: Título:
sr_latn: Naslov:

source: Description:
de: Beschreibung:
pt: Descrição:
sr_latn: Opis:

source: Image class:
de: Bildausrichtung:
pt: Classe de imagem:
sr_latn: Klasa slike:

source: Add Column
de: Tabellenspalte hinzufügen
pt: Acrescentar Coluna
sr_latn: Dodaj kolonu

source: Fix Table
de: Tabelle aufräumen
pt: Corrigir Tabela
sr_latn: Fiksiraj tabelu

source: Images
de: Bilder
pt: Imagens
sr_latn: Slike

source: Insert Image
de: Bild einfügen
pt: Inserir Imagem
sr_latn: Ubaci sliku

source: Add Table
de: Tabelle hinzufügen
pt: Acrescentar Tabela
sr_latn: Dodaj tabelu

source: Add Row
de: Tabellenzeile hinzufügen
pt: Acrescentar Linha
sr_latn: Dodaj vrstu

source: Properties
de: Eigenschaften
pt: Propriedades
sr_latn: Svojstva

source: Col Align:
de: Spaltenausrichtung:
pt: Alinhamento de coluna:
sr_latn: Uravnanje kolona:

source: Center
de: Zentriert
pt: Centrada
sr_latn: Sredina

source: Debug Log
de: Fehlerprotokoll
pt: Registo de Depuração
sr_latn: Dnevnik grešaka

source: Make Link
de: Verweis anlegen
pt: Criar Ligação
sr_latn: Napravi vezu

source: Cleanup expressions
pt: Expressões de limpeza
sr_latn: Pročisti izraze

source: Columns:
de: Tabellenspalten:
pt: Colunas:
sr_latn: Kolone:

source: Table Class:
de: Tabellenstil:
pt: Classe da Tabela:
sr_latn: Klasa tabele:

source: Right
de: Rechts
pt: À direita
sr_latn: Desno

source: Left
de: Links
pt: À esquerda
sr_latn: Levo

source: list-decimal
de: Zahlen

source: list-circle
de: ungefüllte Kreise

source: list-disc
de: gefüllte Kreise

source: list-square
de: Quadrate
