Repository: apache/myfaces-build-tools
Catalog: bigtest/tomahawk_trunk/core/src/main/resources/org/apache/myfaces/custom/inputHtml/resource/i18n/kupu-*.po
Languages: de, pt, sr_latn

source: Properties modified
de: Eigenschaften verändert.
pt: Propriedades modificadas
sr_latn: Svojstva su izmenjena

source: Command ${command} executed with parameter ${param}
de: Kommando ${command} mit Parameter ${param} ausgeführt
pt: Comando ${command} executado com parâmetro ${param}
sr_latn: Naredba ${command} je izvršena sa parametrom ${param}

source: Not inside a definition list element!
de: Sie befinden sich ausserhalb eines Definitionslisten Elementes!
pt: Não dentro de um elemento de lista de definições!
sr_latn: Kursor nije unutar definicije člana spiska!

source: Add table
de: Tabelle hinzufügen
pt: Adicionar uma tabela
sr_latn: Dodaj tabelu

source: Table added
de: Tabelle hinzugefügt
pt: Tabela acrescentada
sr_latn: Tabela je dodata

source: Source edit tool initialized
de: Werkzeug zum Editieren des Quellcodes geladen.
pt: Inicializada a ferramenta de edição da fonte HTML
sr_latn: Pokrenut je alat za uređivanje izvornog koda

source: Delete row
de: Tabellenzeile löschen
pt: Eliminar linha
sr_latn: Obriši red

source: Recursion detected when counting column position
de: Rekursion beim Zählen der Tabellenspaltenposition festgestellt.
pt: Recursão detectada ao calcular a posição da coluna
sr_latn: Primećena je rekurzija pri brojanju kolona

source: List style changed
de: Listenstil verändert
pt: Estilo da lista alterado
sr_latn: Stil spiska je promenjen

source: Create image
de: Bild erstellen.
pt: Criar imagem
sr_latn: Napravi sliku

source: You have unsaved changes. Do you want to save before leaving the page?
de: Sie haben nicht gespeicherte Änderungen. Möchten Sie die Änderungen vor dem Verlassen des Editors speichern?
pt: Tem alterações por guardar. Deseja guardar antes de abandonar a página?
sr_latn: Neke izmene nisu sačuvane. Da li želite da ih sačuvate pre nego što napustite ovu stranicu?

source: Table row removed
de: Tabellenzeile entfernt.
pt: Linha de tabela eliminada
sr_latn: Vrsta u tabeli je uklonjena

source: Document saved
de: Dokument abgespeichert.
pt: Documento guardado
sr_latn: Dokument je sačuvan

source: Color chosen
de: Farbe ausgewählt
pt: Cor escolhida
sr_latn: Izabrana boja

source: Table row added
de: Tabellenzeile hinzugefügt
pt: Linha de tabela acrescentada
sr_latn: Vrsta u tabeli je dodata

source: Error saving document
de: Fehler beim Speichern des Dokumentes.
pt: Erro guardando documento
sr_latn: Greška pri čuvanju dokumenta

source: No destination URL available!
de: Kein Verweisziel vorhanden!
pt: Nenhum URL de destino disponível!
sr_latn: Odredišni URL nije dostupan!

source: Link removed
de: Verweis entfernt
pt: Ligação eliminada
sr_latn: Veza je uklonjena

source: No row to delete
de: Keine Tabellenzeile zum löschen ausgewählt.
pt: Sem linhas para eliminar
sr_latn: Nema vrsti za brisanje

source: Delete Table
de: Tabelle löschen
pt: Eliminar tabela
sr_latn: Obriši tabelu

source: Cleanup done, sending document to server
de: Verbesserung ist abgeschlossen. Sende Dokument zum Server.
pt: Limpeza efectuada, enviando documento para o servidor
sr_latn: Dokument je očišćen i šalje se na server

source: Image tool initialized
de: Bildwerkzeug geladen.
pt: Inicializada a ferramenta de imagem
sr_latn: Pokrenut je alat za slike

source: End offset out of range!
pt: Posição do fim fora da sua gama!
sr_latn: Krajnji pomeraj je van opsega!

source: Create link
de: Verweis erstellen
pt: Criar ligação
sr_latn: Napravi vezu

source: Starting HTML cleanup
de: Verbessere HTML Quellcode
pt: Começando a limpeza de HTML
sr_latn: Pročišćavanje HTML koda

source: Link modified
de: Verweis verändert.
pt: Ligação modificada
sr_latn: Veza je izmenjena

source: Request sent to server
de: Anfrage an den Server gesendet.
pt: Pedido enviado ao servidor
sr_latn: Zahtev je poslat na server

source: Table tool initialized
de: Tabellenwerkzeug geladen
pt: Inicializada a ferramenta de tabelas
sr_latn: Pokrenut je alat za tabele

source: There were no errors.
de: Keine Fehler aufgetreten.
pt: Não foram encontrados erros.
sr_latn: Nije bilo grešaka.

source: exception ${message} while registering an event handler for element ${element}, event ${event}, method ${method}
pt: excepção ${message} ao registar um gestor de eventos para o elemento ${element}, evento ${event}, método ${method}
sr_latn: izuzetak ${message} pri prijavi obrađivača događaja za element ${element}, događaj ${event}, metod ${method}

source: Error loading translation (status ${status} ), falling back to english
de: Kann den Übersetzungsstatus (status $(status)) nichtfeststellen; benutze Englisch.
pt: Erro ao carregar tradução (estado ${status}), utilizado inglês por omissão
sr_latn: Greška pri učitavanju prevoda (status ${status} ), biće korišćen engleski

source: Start node offset detected in a node without children!
pt: Posição de nó inicial detectada num nó sem filhos!
sr_latn: Nađen je početni pomak u nodu bez dece!

source: Deprecation warning: KupuTool._selectSelectItem
de: Warnung: KupuTool._selectSelectItem ist veraltet!
pt: Aviso de desactualização: KupuTool._selectSelectItem
sr_latn: Zastareli metod: KupuTool._selectSelectItem

source: Couldn\'t set design mode. Kupu will not work on this browser.
de: Kann nicht in den Design-Modus wechseln. Sie verwenden einen Browser der diesen Modus nicht unterstützt.
pt: Não foi possível entrar no modo de desenho. O Kupu não funcionará neste browser.
sr_latn: Nije moguće postaviti dizajnerski način rada. Kupu neće raditi sa ovim pregledačem.

source: No element found in the config island!
pt: Nenhum elemento encontrado na configuração!
sr_latn: Nijedan element nije nađen u konfiguracionom ostrvu!

source: Start offset out of range!
pt: Posição do início fora da sua gama!
sr_latn: Početni pomeraj je van opsega!

source: Pasting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
de: Einfügen mit Hilfe von JavaScript ist in den Sicherheits-Einstellungen Ihres Browsers deaktiviert. Informationen dazu finden Sie unter http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: A colagem a partir de JavaScript está desactivada no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Nalepljivanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Property tool initialized
de: Eigenschaftenwerkzeug geladen.
pt: Inicializada a ferramenta de propriedades
sr_latn: Pokrenut je alat za svojstva

source: Colorchooser tool initialized
de: Farbauswahlwerkzeug geladen.
pt: Inicializada a ferramenta de escolha de cores
sr_latn: Pokrenut je alat za izbor boja

source: No parentcolumn found!
de: Keine übergeordnete Tabellenspalte gefunden!
pt: Nenhuma coluna-mãe encontrada!
sr_latn: Roditeljska kolona nije pronađena!

source: Row repeated
de: Tabellenzeile wiederholt.
pt: Linha repetida
sr_latn: Ponovljena vrsta

source: Table removed
de: Tabelle entfernt
pt: Tabela eliminada
sr_latn: Tabela je uklonjena

source: Cut
de: Ausschneiden
pt: Cortar
sr_latn: Iseci

source: Unsupported browser!
de: Nicht unterstützter Browser!
pt: Browser não suportado!
sr_latn: Pregledač nije podržan!

source: Add row
de: Tabellenzeile hinzufügen
pt: Acrescentar linha
sr_latn: Dodaj vrstu

source: Link tool initialized
de: Verweiswerkzeug geladen.
pt: Inicializada a ferramenta de ligações
sr_latn: Alat za veze je pokrenut

source: Sending request to server
de: Sende Anfrage an den Server
pt: Enviando pedido ao servidor
sr_latn: Slanje zahteva serveru

source: Invalid table size
de: Ungültige Tabellengröße
pt: Tamanho de tabela inválido
sr_latn: Veličina tabele je neispravna

source: Error placing back selection
de: Fehler beim einfügen des markierten Textes.
pt: Erro ao repôr a selecção
sr_latn: Greška pri izboru unazad

source: Delete link
de: Verweis löschen
pt: Eliminar ligação
sr_latn: Obriši vezu

source: Add column
de: Tabellenspalte hinzufügen
pt: Acrescentar coluna
sr_latn: Dodaj kolonu

source: Cutting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
de: Das Ausschneiden von JavaScript-Code ist sicherheitshalber abgeschaltet. Für weitere Informationen lesen Sie bitte: http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: "O corte a partir de JavaScript está desactivado no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Isecanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Exception while processing updateState on ${id}: ${msg}
pt: Excepção ao processar updateState em ${id}: ${msg}
sr_latn: Izuzetak pri obradi updateState na ${id}: ${msg}

source: Cleaning up HTML...
de: Verbessere den HTML-Quellcode...
pt: Limpando o HTML...
sr_latn: Pročišćavanje HTMLa...

source: List style tool initialized
de: Werkzeug für Listenstile geladen
pt: Inicializada a ferramenta de estilo de lista
sr_latn: Pokrenut alat za vrstu spiska

source: Row repeat turned off
de: Wiederholung der Tabellenzeilen abgeschaltet.
pt: Repetição de linhas desligada
sr_latn: Ponavljanje vrsti je isključeno

source: There was a problem initializing the drawers. Most likely the XSLT or XML files aren\'t available. If this is not the Kupu demo version, check your files or the service that provide them (error: ${error}).
pt: Ocorreu um problema ao inicializar as gavetas. Provavelmente os ficheiros XSLT ou XML não estão disponíveis. Se esta não é a versão de demonstração do Kupu, verifique os seus ficheiros ou o serviço que os fornece (erro: ${error}).
sr_latn: Došlo je do greške pri pokretanju fioka. Najverovatnoje da XSLT ili XML datoteke nisu dostupne. Ako ovo nije probno izdanje Kupua, proverite datoteke ili servis koji trebaju da ih obezbede (greška: ${error}).

source: Deprecation warning: KupuToolBox._selectSelectItem
de: Warnung: KupuTool._selectSelectItem ist veraltet!
pt: Aviso de desactualização: KupuToolBox._selectSelectItem
sr_latn: Zastareli metod: KupuToolBox._selectSelectItem

source: Copying from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
de: Das Kopieren von JavaScript-Code ist sicherheitshalber abgeschaltet. Für weitere Informationen lesen Sie bitte: http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: A cópia a partir de JavaScript está desactivada no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Umnožavanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Command ${command} executed
de: Kommando ${command} ausgeführt
pt: Comando ${command} executado
sr_latn: Izvršena je komanda ${command}

source: Delete column
de: Tabellenspalte löschen
pt: Eliminar coluna
sr_latn: Obriši kolonu

source: Error saving your data.\nResponse status: ${status}.\nCheck your server log for more information.
de: Fehler beim Speichern Ihrer Daten.\nAntwortstatus: ${status}.\nÜberprüfen Sie Ihr Fehlerprotokoll für weitereInformationen.
pt: Erro guardando os seus dados.\nEstado da resposta: ${status}.\nVerifique os registos do seu servidor para mais informações.
sr_latn: Greška pri čuvanju podataka.\nStatusna poruka: ${status}.\nProverite dnevnik na serveru za više podataka.

source: This feature requires pop-ups to be enabled on your browser!
de: Für diese Funktion müssen "Pop-up" Fenster in Ihrem Browser aktiviert sein!
pt: Esta funcionaliade exige os pop-ups estejam activados no seu browser!
sr_latn: Ova mogućnost zahteva da su iskačući prozori dozvoljeni u pregledaču!

source: Not inside link
de: Sie befinden sich ausserhalb eines Links.
pt: Não dentro de uma ligação
sr_latn: Kursor nije unutar veze

source: View source
de: Quellcode ansehen
pt: Ver o código HTML
sr_latn: Pregled izvornog koda

source: Image inserted
de: Bild eingefügt
pt: Imagem inserida
sr_latn: Slika je ubačena

source: Browser not supported!
de: Ihr Browser wird nicht unterstützt!
pt: Browser não suportado!
sr_latn: Pregledač nije podržan!

source: Please wait while saving document...
de: Bitte warten Sie während das Dokument gespeichert wird.
pt: Por favor espere enquanto o documento é guardado...
sr_latn: Sačekajte dok se čuvanje dokumenta ne završi...

source: Editor initialized
de: Editor geladen.
pt: Editor inicializado
sr_latn: Uređivač je pokrenut

source: Copy
de: Kopieren
pt: Copiar
sr_latn: Umnoži

source: Paste
de: Einfügen
pt: Colar
sr_latn: Nalepi

source: Zoom tool initialized
de: Vergrösserungswerkzeug geladen
pt: Inicializada a ferramenta de ampliação
sr_latn: Alat za uveličavanje je pokrenut

source: Table column deleted
de: Tabellenspalte entfernt
pt: Coluna de tabela eliminada
sr_latn: Kolona u tabeli je obrisana

source: Offset out of document range
pt: Posição fora da gama do documento
sr_latn: Pomeraj je van opsega dokumenta

source: Table cleaned up
de: Tabelle verbessern
pt: A tabela foi limpa
sr_latn: Tabela je pročišćena

source: Error loading data, status ${status}
de: Fehler beim Laden der Daten. Status: ${status}
pt: Erro ao carregar dados, estado ${status}
sr_latn: Greška pri učitavanju podataka, status ${status}

source: Could not set status bar message, check your browser\'s security settings.
de: Kann keinen Hinweistext in die Statuszeile schreiben.Überprüfen Sie bitte die Sicherheitseinstellungen des Browsers.
pt: Não foi possível colocar mensagem na barra de estado; verifique a configuração de segurança do seu browser.
sr_latn: Poruka u statusnoj traci nije mogla biti postavljena, proverite bezbednosna podešavanja u Vašem pregledaču.

source: End node offset detected in a node without children!
pt: Posição de nó final detectada num nó sem filhos!
sr_latn: Pomak krajnjeg noda je primećen u nodu koji nema dece!

source: Your form has not been saved. All changes you have made will be lost
de: Ihr Formular wurde nicht gespeichert. Alle Änderungen werden verloren gehen.
pt: Os dados no seu formulário não foram guardados. Todas as alterações serão perdidas.
sr_latn: Vaš formular nije sačuvan. Sve izmene koje ste napravili biće izgubljene

source: Link added
de: Verweis hinzugefügt
pt: Ligação acrescentada
sr_latn: Veza je dodata

source: No head in document!
pt: O documento não tem elemento 'head'!
sr_latn: Dokument nema zaglavlje!

source: Not inside a row!
de: Sie sind ausserhalb einer Tabellzeile!
pt: Não dentro de uma linha!
sr_latn: Kursor nije unutar vrste!

source: Not inside a table!
de: Sie befinden sich ausserhalb der Tabelle!
pt: Não dentro de uma tabela!
sr_latn: Kursor nije unutar tabele!

source: Selection not inside the node!
de: Die Auswahl ist ausserhalb eines Knotens!
pt: A selecção não está dentro do nó!
sr_latn: Izbor nije unutar noda!

source: Editor not initialized yet!
de: Editor nicht vollständig geladen!
pt: Editor ainda não inicializado!
sr_latn: Uređivač još nije pokrenut!

source: Table column added
de: Tabellenspalte hinzugefügt
pt: Coluna de tabela acrescentada
sr_latn: Dodata je kolona u tabeli

source: imagedrawer_caption_label
de: Bildbeschriftung
pt: Legenda
sr_latn: Naslov

source: linkdrawer_title
de: Verweis einfügen
pt: Inserir Ligação
sr_latn: Ubaci vezu

source: imagedrawer_left
de: Verweise
pt: À esquerda
sr_latn: Levo

source: imagedrawer_size
de: (${width} x ${height})
pt: (${width} por ${height})
sr_latn: (${width} sa ${height})

source: imagedrawer_title
de: Bild einfügen
pt: Inserir Imagem
sr_latn: Ubaci sliku

source: imagedrawer_upload_to_label
de: Hochladen in: ${folder}
pt: Enviar para: ${folder}
sr_latn: Postavi u: ${folder}

source: linkdrawer_name_label
pt: Nome
sr_latn: Ime

source: imagedrawer_upload_preview_label
de: Vorschau
pt: Antevisão
sr_latn: Pregled

source: imagedrawer_upload_instructions
de: Wählen Sie ein Bild von Ihrer Festplatte und Klicken Sie auf OK. Das Bild wird in den gewählten Ordner hochgeladen und in den Editor eingefügt.
pt: Seleccione uma imagem do seu computador e carregue em 'ok' para automaticamente a enviar para a pasta seleccionada e a inserir no editor.
sr_latn: Izaberite sliku sa Vašeg računara i pritisnite „U redu“ kako biste je automatski poslali u izabrani direktorijum i ubacili u uređivač.

source: imagedrawer_upload_link
de: Hochladen ...
pt: Enviar ...
sr_latn: Pošalji...

source: imagedrawer_upload_title_label
de: Titel:
pt: Título:
sr_latn: Naslov:

source: linkdrawer_title_label
de: Titel
pt: Título
sr_latn: Naslov

source: linkdrawer_description_label
de: Beschreibung
pt: Descrição
sr_latn: Opis

source: imagedrawer_upload_alt_text
de: Alternativ-Text
pt: Texto ALT
sr_latn: Alternativni tekst

source: kupudrawer_search
de: Suchen
pt: pesquisar
sr_latn: nađi

source: imagedrawer_inline
de: im Textfluß
pt: Incorporada no texto
sr_latn: U liniji

source: linkdrawer_target_label
de: Ziel
pt: Alvo
sr_latn: Odredište

source: imagedrawer_right
de: Rechts
pt: À direita
sr_latn: Desno

source: Kupu Editor Test Page
de: Kupu Editor Testseite
pt: Página de Teste do Editor Kupu
sr_latn: Probna strana uređivača Kupu

source: text color: alt-f
de: Textfarbe: Alt-f
pt: cor do texto: alt-f
sr_latn: boja teksta: alt-f

source: background color: alt-h
de: Hintergrundfarbe: Alt-h
pt: cor do fundo: alt-h
sr_latn: boja pozadine: alt-h

source: tabledrawer_row_label
de: Zeile
pt: Linha
sr_latn: Vrsta

source: tabledrawer_right_option
de: Rechts
pt: Direita
sr_latn: Desno

source: tabledrawer_alignment_label
de: Ausrichtung der aktuellen Spalte
pt: Alinhamento da coluna corrente
sr_latn: Uravnaj trenutnu kolonu

source: external link
de: Internetverweis
pt: ligação externa
sr_latn: spoljašnja veza

source: tabledrawer_center_option
de: Zentrieren
pt: Centrada
sr_latn: Sredina

source: tabledrawer_fix_tables_button
pt: Corrigir Todas as Tabelas
sr_latn: Fiksiraj sve tabele

source: External Link
de: Internetverweis
pt: Ligação Externa
sr_latn: Spoljašnja veza

source: tabledrawer_columns_label
de: Spalten
pt: Colunas
sr_latn: Kolone

source: tabledrawer_left_option
de: Links
pt: Esquerda
sr_latn: Levo

source: image
de: Bild
pt: imagem
sr_latn: slika

source: table
de: Tabelle
pt: tabela
sr_latn: tabela

source: Preview
de: Vorschau
pt: Antevisão
sr_latn: Pregled

source: tabledrawer_rows_label
de: Zeilen
pt: Linhas
sr_latn: Vrste

source: internal link
de: Querverweis
pt: ligação interna
sr_latn: unutrašnja veza

source: tabledrawer_title
de: Tabelle
pt: Tabela
sr_latn: Tabela

source: tabledrawer_add_table_button
de: Tabelle Einfügen
pt: Acrescentar tabela
sr_latn: Dodaj tabelu

source: tabledrawer_close_button
de: Schließen
pt: Fechar
sr_latn: Zatvori

source: tabledrawer_column_label
de: Spalte
pt: Coluna
sr_latn: Kolona

source: tabledrawer_headings_label
de: Überschriften erzeugen
pt: Criar Cabeçalhos
sr_latn: Napravi zaglavlje

source: tabledrawer_fix_button
pt: Corrigir
sr_latn: Fiksiraj

source: tabledrawer_fix_table_label
pt: Corrigir tabela
sr_latn: Fiksiraj tabelu

source: Ok
sr_latn: U redu

source: Cancel
de: Abbrechen
pt: Cancelar
sr_latn: Otkaži

source: tabledrawer_add_button
de: Hinzufügen
pt: Acrescentar
sr_latn: Dodaj

source: tabledrawer_remove_button
de: Entfernen
pt: Eliminar
sr_latn: Ukloni

source: tabledrawer_class_label
pt: Classe da tabela
sr_latn: Klasa tabele

source: Link the highlighted text to this URL:
de: Verweis für markierten Text:
pt: Ligar o texto seleccionado a este URL:
sr_latn: Priveži označeni tekst za ovaj URL:

source: save: alt-s
de: Abspeichern: Alt-s
pt: guardar: alt-s
sr_latn: sačuvaj: alt-s

source: edit HTML code
de: HTML Quellcode bearbeiten
pt: editar o código HTML
sr_latn: uredi HTML kod

source: check spelling
de: Rechtschreibprüfung
pt: verificar a ortografia
sr_latn: provera pravopisa

source: list-upperalpha
de: Großbuchstaben
pt: A
sr_latn: A

source: bold: alt-b
de: Fettgedruckt: Alt-b
pt: negrito: alt-b
sr_latn: polucrno: alt-b

source: superscript: alt-+
de: Hochgestellt: Alt-+
pt: superescrito: alt-+
sr_latn: gornji indeks: alt-+

source: Formatted
de: Formatiert
pt: Pré-formatado
sr_latn: Formatirano

source: list-loweralpha
de: Kleinbuchstaben
pt: a
sr_latn: a

source: list-nobullet
de: Keine Listenpunkte
pt: sem marcadores
sr_latn: bez oznake

source: list-lowerroman
de: Römisch-Kleinbuchstaben
pt: i
sr_latn: i

source: Kupu SVN/unreleased
pt: Kupu SVN/não lançado
sr_latn: Kupu SVN/neobjavljen

source: Remove image
de: Bild entfernen
pt: Eliminar imagem
sr_latn: Ukloni sliku

source: undo: alt-z
de: Rückgängig: Alt-z
pt: desfazer: alt-z
sr_latn: poništi: alt-z

source: definition list: alt-=
de: Definitionsliste: Alt-=
pt: lista de definições: alt-=
sr_latn: spisak definicija: alt-=

source: indent: alt->
de: Einrücken: Alt->
pt: indentar: alt->
sr_latn: uvlačenje: alt->

source: Remove link
de: Verweis entfernen
pt: Eliminar ligação
sr_latn: Ukloni vezu

source: Normal
sr_latn: Normalno

source: Heading
pt: Cabeçalho
sr_latn: Naslov

source: Subheading
pt: Sub-cabeçalho
sr_latn: Podnaslov

source: left justify: alt-l
de: Linksbündig: Alt-l
pt: alinhar à esquerda: alt-l
sr_latn: uravnaj levo: alt-l

source: right justify: alt-r
de: Rechtsbündig: Alt-r
pt: alinhar à direita: alt-r
sr_latn: uravnaj desno: alt-r

source: outdent: alt-<
de: nach links verschieben: Alt-<
pt: remover indentação: alt-<
sr_latn: izvlačenje: alt-<

source: underline: alt-u
de: Unterstrichen: Alt-u
pt: sublinhar: alt-u
sr_latn: podvučeno: alt-u

source: redo: alt-y
de: Wiederherstellen: Alt-y
pt: refazer: alt-y
sr_latn: ponovi: alt-y

source: subscript: alt--
de: Tiefgestellt: Alt--
pt: subescrito: alt--
sr_latn: donji indeks: alt--

source: center justify: alt-c
de: Zentriert: Alt-c
pt: centrar: alt-c
sr_latn: uravnaj po sredini: alt-c

source: unordered list: alt-*
de: Aufzählungsliste: Alt-*
pt: lista sem ordem: alt-*
sr_latn: neuređen spisak: alt-*

source: Heading 3
de: Überschrift 3
pt: Cabeçalho 3
sr_latn: Naslov 3

source: Heading 2
de: Überschrift 2
pt: Cabeçalho 2
sr_latn: Naslov 2

source: Heading 1
de: Überschrift 1
pt: Cabeçalho 1
sr_latn: Naslov 1

source: Heading 6
de: Überschrift 6
pt: Cabeçalho 6
sr_latn: Naslov 6

source: Heading 5
de: Überschrift 5
pt: Cabeçalho 5
sr_latn: Naslov 5

source: Heading 4
de: Überschrift 4
pt: Cabeçalho 4
sr_latn: Naslov 4

source: numbered list: alt-#
de: Nummerierte Liste: Alt-#
pt: lista numerada: alt-#
sr_latn: nabrojani spisak: alt-#

source: italic: alt-i
de: Kursiv: Alt-i
pt: itálico: alt-i
sr_latn: kurziv: alt-i

source: list-upperroman
de: Römisch-Großbuchstaben
pt: I
sr_latn: I

source: Headings:
de: Tabellenköpfe:
pt: Cabeçalhos:
sr_latn: Naslovi:

source: Fix
de: Reparieren
pt: Corrigir
sr_latn: Fiksiraj

source: Remove Column
de: Tabellenspalte entfernen
pt: Eliminar Coluna
sr_latn: Ukloni kolonu

source: Inline
de: Eingebettet
pt: Incorporada no texto
sr_latn: U liniji

source: Select a cleanup action:
pt: Seleccione uma acção de limpeza:
sr_latn: Izbor prečišćavanja:

source: Links
de: Verweise
pt: Ligações
sr_latn: Veze

source: Rows:
de: Tabellenzeilen:
pt: Linhas:
sr_latn: Vrste:

source: Remove Row
de: Tabellenzeile entfernen
pt: Eliminar Linha
sr_latn: Ukloni vrstu

source: Tables
de: Tabellen
pt: Tabelas
sr_latn: Tabele

source: Create
de: erstellen
pt: Criar
sr_latn: Napravi
